var noticeData = [
    {
        "id": 5,
        "time": "2018/11/20",
        "title": "芒果看点V1.5.1版本发布，实名认证会员可享更多权益！",
        "contens": "V1.5.1更新日志：<br/>1：新增了认证会员权益<br/>新版本说明：<br/>为了您的账户安全，芒果看点推出实名认证服务，通过认证后您即可成为“实名认证会员”，同时也将享受认证会员的专属权益。<br/> 认证会员权益：<br/>  1、提现申请会得到快速审核。<br/> 2、每天阅读文章和观看视频获得果粒奖励的机会各提升至300次。<br/>3、每天阅读文章和观看视频获得果粒奖励的数量将会增加。<br/> 4、更多认证会员权益敬请期待。<br/>*非认证会员的奖励调整如下：<br/>每天阅读文章和观看视频获得果粒奖励的机会各调整为100次。<br/>【完成实名认证即可获得3000果粒，快去应用商店更新吧！】"
    },
    // {
    //     "id": 4,
    //     "time": "2018/11/20",
    //     "title": "APP实名认证指南",
    //     "contens": "第一步：打开芒果看点APP，进入到任务中心，在日常任务中找到实名认证选项，点击“去认证”<br/><img src='https://cdn-statis.mangguokandian.com/mg-web-pc/1001.jpg'/><br/>第二步：进入到认证页面，推荐选择“支付宝认证”，暂未使用支付宝的用户可以选择“官方认证”<br/><img src='https://cdn-statis.mangguokandian.com/mg-web-pc/1002.jpg'/><br/>第三步：输入个人姓名及身份证信息，点击“下一步”。<br/><img src='https://cdn-statis.mangguokandian.com/mg-web-pc/1003.jpg'/><br/>第四步：点击支付宝认证会打开支付宝官方app，进入芝麻认证页面，认准“快寻科技”公司标识，按照相关指引进行认证即可。<br/><img src='https://cdn-statis.mangguokandian.com/mg-web-pc/1004.jpg'/><br/>第五步：回到芒果看点APP，若认证成功将会显示以下页面；若认证未成功，请联系客服处理。<br/><img src='https://cdn-statis.mangguokandian.com/mg-web-pc/1005.jpg'/><br/>实名认证规则：<br/>1：应支付宝和微信要求，申请提现或兑换等操作必须要先进行实名认证。<br/>2：实名认证有二种方式，推荐选择方式1支付宝认证，保密安全又快捷：<br/>方式1：支付宝认证<br/>点击支付宝认证会打开支付宝官方app，请选确保您已安装并登陆支付宝，进入支付宝后按照相关指引进行认证即可。<br/>方式2：官方认证<br/>点击官方认证后，需要先输入您的真实姓名和身份证后，然后会进入人脸识别即可完成认证。<br/>3：我们会确保您所输入的身份信息得到严格保密。<br/>4：支付宝认证和官方认证，每个用户每天可认证1次，二种认证方式总认证次数各3次<br/>5：一个身份信息只能认证一个芒果看点账户。<br/>6：认证成功后，会大大提高您的账户权重，您的提现申请也将会得到优先审批。"
    // },
    {
        "id": 3,
        "time": "2018/11/16",
        "title": "芒果看点V1.5版本正式上线！等你发现更多精彩！",
        "contens": "为了给您更好的阅读和使用体验，我们优化和新增了一些功能，让您能更专注地享受阅读，现在一起来看看吧！<br/>① 全新的文字推荐机制<br/>真正做到千人千面，更加了解您的兴趣，才能让您更专注地享受阅读。<br/>② 新增收益红包功能<br>每天及时了解自己的收益排名，真是的收益数据给您带来更多动力。<br/>③ 大幅提升文章质量<br/>资讯内容更优质，实时热点一触即达，每天阅读更多精彩。"
    },
    {
        "id": 2,
        "time": "2018/11/13",
        "title": "芒果看点常见问题Q&A（一）",
        "contens": "Q：注册会获得多少元红包？<br/>A：下载安装注册首次登录后，可获得现金红包，最高300元。<br/>Q：果粒如何兑换为现金？<br/>A：①进入【任务】页面--点击果粒进入【我的账户】--点击【果粒兑换】；②输入您可兑换果粒数量，即可将果粒兑换成现金。<br/>Q：怎么成为精彩评论？<br/>A：当您发出的评论获得1个非本人点赞，即可获得50果粒，每天封顶有20次获得果粒的机会。<br/>Q：邀请码是什么？怎么用？<br/>A：邀请码是芒果看点平台为每位用户设计的独立ID号，只在绑定果友时使用。如果朋友已经安装芒果看点，您需要让朋友登录后填写您的邀请码，这样才能成为您的果友。"
    },
    {
        "id": 1,
        "time": "2018/10/31",
        "title": "关注“芒果看点”公众号联系官方客服",
        "contens": "<img src='https://cdn-statis.mangguokandian.com/mg-web-pc/2002.jpg'/>"
    }
];
export function notice() {
    return noticeData;
}